Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/diku.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Som norsk partner blir du derfor lite belastet med administrasjon og rapportering i prosjektet med mindre du ønsker en aktiv rolle i disse oppgavene.
nn: Som norsk partnar vert du difor lite belasta med administrasjon og rapportering i prosjektet, med mindre du ynskjer ein aktiv rolle i desse oppgåvene.

source: Diku er en pådriver for endring og utvikling i utdannings- sektoren.
nn: Diku er ein pådrivar for endring og utvikling i utdannings- sektoren.

source: Diku samarbeider med utdanningssektoren for at kunnskap, erfaringer og beste praksis blir systematisert, gjort tilgjengelig og tatt i bruk.
nn: Diku samarbeider med utdanningssektoren for at kunnskap, erfaringar og beste praksis blir systematisert, gjort tilgjengeleg og tatt i bruk.

source: Du kan bare
nn: Du kan berre

source: i utdanningen og formidle kunnskap om slikt samarbeid.
nn: i utdanninga og formidle kunnskap om slikt samarbeid.

source: næringer og sektorer.
nn: næringar og sektorar.

source: EØS-midlene finansierer prosjektsamarbeid og mobilitet mellom norske skoler og utdanningsinstitusjoner og tilsvarende parter i en rekke land i sentral- og sør-Europa.
nn: EØS-midlane finansierer prosjektsamarbeid og mobilitet mellom norske skular og utdanningsinstitusjonar og tilsvarande partar i ein rekke land i Sentral-, Øst- og Sør-Europa.

source: Samfunnet og arbeidslivet er i rask endring, og det stilles nye krav til den enkelte.
nn: Samfunnet og arbeidslivet er i rask endring, og det vert stilt nye krav til den enkelte.

source: Diku utøver sine oppgaver i utdanningssektoren først og fremst gjennom tre ulike roller med tilhørende virkemidler:
nn: Diku utøver sine oppgåver i utdanningssektoren først og fremst gjennom tre ulike roller med tilhøyrande verkemiddel:

source: benytte deg av alle lærings-
nn: gjere deg nytte av alle lærings-

source: Du har rett til å motta informasjon om
nn: Du har rett til å få informasjon om

source: Utdanning skal også bidra til personlig utvikling og muligheter for enkeltindivider, og ruste dem til aktivt medborgerskap i et mangfoldig samfunn.
nn: Utdanning skal også bidra til personleg utvikling for enkelt- individ, og ruste dei til aktivt medborgarskap i eit mangfaldig samfunn.

source: Utdanning er nøkkelen for å sikre individ og samfunn kunnskap og ferdigheter for en bærekraftig utvikling.
nn: Utdanning er nøkkelen for å sikre individ og samfunn kunnskap og ferdigheiter for ei berekraftig utvikling.

source: og utveksling fører til endringskompetanse, aktivt medborgerskap og interkulturell kompetanse.
nn: og utveksling fører til endringskompetanse, aktivt medborgarskap og interkulturell kompetanse.

source: gjøre ditt beste for å tilpasse deg
nn: gjere ditt beste for å tilpasse deg

source: Mobilitet av fag- og administrativt ansatte
nn: Mobilitet av faglege- og administrativt tilsette

source: Som norsk partner blir du derfor lite belasta med administrasjon og rapportering i prosjektet med mindre du ønsker en aktiv rolle i disse oppgavene.
nn: Som norsk partner vert du difor lite involvert i administrasjon og rapportering i prosjektet med mindre du sjølv ynskjer ein aktiv rolle i desse oppgåvene.

source: finnes en slik test for det viktigste under-
nn: test for det viktigaste undervisnings-/ar-

source: som deltar i Erasmus+ har
nn: som deltek i Erasmus+,

source: aktiviteter du kan gjennomføre der.
nn: som du kan gjennomføre der.

source: Diku bruker kunnskap og samarbeid for å utvikle relevante virkemidler for norsk utdan-ningssektor, og for å fremme synergi mellom nasjonale og internasjonale ordninger.
nn: Diku brukar kunnskap og samarbeid for å utvikle relevante verkemiddel for norsk utdanningssektor, og for å fremje synergi mellom nasjonale og internasjonale ordningar.

source: Diku gir råd til Kunnskapsdepartementet og andre myndigheter om behov for og utvikling av ulike virkemidler.
nn: Diku gir råd til Kunnskapsdepartementet og andre styresmakter om behov for og utvikling av ulike verkemiddel.

source: videreutvikle den nasjonale forskerskolen for skapende og utøvende kunstfag.
nn: vidareutvikle den nasjonale forskarskulen for skapande og utøvande kunstfag.

source: Slik søker du
nn: Slik søkjer du

source: Hvert av de europeiske programlandene har et unikt fokus og innretning, men aktiviteter kan blant annet bestå av:
nn: Kvart av dei europeiske programlanda har eit unikt fokus og innretning, men aktivitetar kan mellom anna bestå av:

source: Du på din side
nn: + Du på di side

source: viktig med en grundig utarbeidet opp-
nn: tig med ein grundig utarbeidd opplærings-

source: du mottar i og for å sikre at det blir godkjent, er det
nn: og for å sikre at det blir godkjent, er det vik-

source: kan alle delta i prosjekter finansiert av EØS-midlene.
nn: kan alle delta i prosjekter finansiert av EØS-midlane.

source: Diku skal være en pådriver for at utdanning i økende grad gir kompetanse for både å håndtere endring og ta aktiv del i et samfunn som står overfor store utfordringer.
nn: Diku skal vere ein pådrivar for at utdanning i aukande grad gir kompetanse for både å handtere endring og ta aktiv del i eit samfunn som står overfor store utfordringar.

source: avtalen under spesielle forhold og innen
nn: ringsavtalen under spesielle forhold og inn-

source: Dette charteret beskriver hvilke rettigheter og forpliktelser du har, og hva du kan forvente fra hjemme- og vertsorganisasjonene før, under og etter oppholdet som Erasmus+-student.
nn: Dette charteret beskriv kva rettar og plikter du har, og kva du kan forvente av heime- og vertsorganisasjonane før, under og etter opphaldet som Erasmus+-student.

source: Mer om EØS-midlene
nn: Meir om EØS-midlane

source: som ligger i et partnerland, kan du inngå av-
nn: som ligg i eit partnarland, kan du inngå av-

source: Du bør dessuten ta sikte på å gjøre så godt du kan på alle relevante
nn: Du bør dessutan ta sikte på å gjere så godt du kan på alle relevante

source: Diku har et spesielt ansvar for å gjøre mulighetene kjent i norsk utdanningssektor, legge til rette for mest mulig deltakelse fra Norge, samt være en faglig støttespiller for den enkelte programoperatør.
nn: Diku har eit særskilt ansvar for å gjere mogleikane kjent i norsk utdanningssektor, leggje til rette for mest mogleg deltaking frå Norge, samt være ein fagleg støttespelar for den einskilde programoperatør.

source: tillegg inngår du en
nn: I tillegg inngår du ein

source: forpliktet seg til å følge prinsippene i Erasmus-charteret for høyere utdanning om å legge til rette for, støtte og godkjenne utenlandsopp-holdet.
nn: pliktar å følgje prinsippa i Erasmus-charteret for høgare utdanning for å leggje til rette for, støtte og godkjenne utanlandsopphaldet.

source: • Diku skal utvikle og formidle kunnskap om hvordan internasjonalt samarbeid
nn: • Diku skal utvikle og formidle kunnskap om korleis internasjonalt samarbeid

source: tegner forsikring, finner bolig og skaffer
nn: forsikring, finn bustad og skaffar deg

source: Vertsinstitusjonen vil ikke kreve deg for
nn: Vertsinstitusjonen vil ikkje krevje deg for

source: Det overordna formålet med ordningen er å bidra til sosial og økonomisk utjevning i Europa og samtidig styrke relasjonene og samarbeidet mellom landene.
nn: Det overordna målet med ordninga er å bidra til sosial og økonomisk utjamning i Europa, og samtidig styrke relasjonane og samarbeidet mellom Noreg og samarbeidslanda.

source: • Diku skal utvikle og formidle kunnskap om hvordan internasjonalt samarbeid kan
nn: • Diku skal utvikle og formidle kunnskap om korleis internasjonalt samarbeid

source: • Diku skal fremme internasjonalt samarbeid og mobilitet for økt kvalitet
nn: • Diku skal fremje internasjonalt samarbeid og mobilitet for auka kvalitet

source: Diku gir råd til utdanningsinstitusjoner om kvalitetsutvikling, innovasjon i utdanning og internasjonalisering.
nn: Diku gir råd til utdanningsinstitusjonar om kvalitetsutvikling, innovasjon i utdanning og internasjonalisering.

source: å tilby deg den mest hensiktsmessige
nn: den mest formålstenlege språkstøtta, der-
